[
  "calendar",
  "templater-obsidian",
  "file-explorer-note-count",
  "code-styler",
  "omnisearch",
  "obsidian-completr",
  "ninja-cursor",
  "obsidian-git",
  "ink",
  "auto-correct-capitals",
  "vim-marker-sharpener"
]